[
  [
    [
      "Tempolimit auf Autobahnen ",
      "Auf allen Autobahnen soll ein generelles Tempolimit gelten. "
    ]
  ],
  [
    [
      "Erhöhung der Verteidigungsausgaben ",
      "Deutschland soll seine Verteidigungsausgaben erhöhen. "
    ]
  ],
  [
    [
      "Wählen ab 16 ",
      "Bei Bundestagswahlen sollen auch Jugendliche ab 16 Jahren wählen dürfen. "
    ]
  ],
  [["Windenergie ", "Die Förderung von Windenergie soll beendet werden. "]],
  [
    [
      "Begrenzung für Mieterhöhungen ",
      "Die Möglichkeiten der Vermieterinnen und Vermieter, Wohnungsmieten zu erhöhen, sollen gesetzlich stärker begrenzt werden. "
    ]
  ],
  [
    [
      "Patentschutz für Impfstoffe ",
      "Impfstoffe gegen Covid-19 sollen weiterhin durch Patente geschützt sein. "
    ]
  ],
  [
    [
      "Ausstieg aus der Kohleverstromung ",
      "Der für das Jahr 2038 geplante Ausstieg aus der Kohleverstromung soll vorgezogen werden. "
    ]
  ],
  [
    [
      "Gesetzliche Rentenversicherung ",
      "Alle Erwerbstätigen sollen in der gesetzlichen Rentenversicherung versichert sein müssen. "
    ]
  ],
  [
    [
      "Abschaffung des Familiennachzugs ",
      "Das Recht anerkannter Flüchtlinge auf Familiennachzug soll abgeschafft werden. "
    ]
  ],
  [
    [
      "Steuer auf digitale Dienstleistungen ",
      "Auf den Umsatz, der in Deutschland mit digitalen Dienstleistungen erzielt wird, soll eine nationale Steuer erhoben werden. "
    ]
  ],
  [
    [
      "Traditionelle Familie ",
      "Die traditionelle Familie aus Vater, Mutter und Kindern soll stärker als andere Lebensgemeinschaften gefördert werden. "
    ]
  ],
  [
    [
      "Parteispenden ",
      "Spenden von Unternehmen an Parteien sollen weiterhin erlaubt sein. "
    ]
  ],
  [
    [
      "Elternunabhängiges BAföG ",
      "Studentinnen und Studenten sollen BAföG unabhängig vom Einkommen ihrer Eltern erhalten. "
    ]
  ],
  [
    [
      "Doppelte Staatsbürgerschaft ",
      "In Deutschland soll es generell möglich sein, neben der deutschen eine zweite Staatsbürgerschaft zu haben. "
    ]
  ],
  [
    [
      "Sprachliche Berücksichtigung von Geschlechtsidentitäten ",
      "Bundesbehörden sollen in ihren Veröffentlichungen unterschiedliche Geschlechtsidentitäten sprachlich berücksichtigen. "
    ]
  ],
  [
    [
      "Nord Stream 2 ",
      "Die Ostsee-Pipeline „Nord Stream 2“, die Gas von Russland nach Deutschland transportiert, soll wie geplant in Betrieb gehen dürfen. "
    ]
  ],
  [
    [
      "Abschaffung des Solidaritätszuschlags ",
      "Der Solidaritätszuschlag soll vollständig abgeschafft werden. "
    ]
  ],
  [
    [
      "Kopftuch im Dienst ",
      "Das Tragen eines Kopftuchs soll Beamtinnen im Dienst generell erlaubt sein. "
    ]
  ],
  [
    [
      "Verbrennungsmotor ",
      "Die Zulassung von neuen Autos mit Verbrennungsmotor soll auch langfristig möglich sein. "
    ]
  ],
  [
    [
      "Schulpolitik ",
      "Der Bund soll mehr Zuständigkeiten in der Schulpolitik erhalten. "
    ]
  ],
  [
    [
      "Antisemitismus ",
      "Der Bund soll Projekte zur Bekämpfung des Antisemitismus stärker finanziell unterstützen. "
    ]
  ],
  [
    [
      "Aufträge an chinesische Firmen ",
      "Chinesische Firmen sollen keine Aufträge für den Ausbau der Kommunikationsinfrastruktur in Deutschland erhalten dürfen. "
    ]
  ],
  [
    [
      "Kirchensteuer ",
      "Der Staat soll weiterhin für Religionsgemeinschaften die Kirchensteuer einziehen. "
    ]
  ],
  [
    [
      "Verkauf von Cannabis ",
      "Der kontrollierte Verkauf von Cannabis soll generell erlaubt sein. "
    ]
  ],
  [
    [
      "Austritt aus der EU ",
      "Deutschland soll aus der Europäischen Union austreten. "
    ]
  ],
  [
    [
      "Frauen und Männer auf Landeslisten ",
      "Die Landeslisten der Parteien für die Wahlen zum Deutschen Bundestag sollen abwechselnd mit Frauen und Männern besetzt werden müssen. "
    ]
  ],
  [
    [
      "Abrechnung über Fallpauschalen ",
      "Stationäre Behandlungen im Krankenhaus sollen weiterhin über eine Fallpauschale abgerechnet werden. "
    ]
  ],
  [
    [
      "Steuer auf hohe Vermögen ",
      "Auf hohe Vermögen soll wieder eine Steuer erhoben werden. "
    ]
  ],
  [
    [
      "Gesichtserkennung bei Videoüberwachung ",
      "Bei der Videoüberwachung öffentlicher Plätze soll Gesichtserkennungssoftware eingesetzt werden dürfen. "
    ]
  ],
  [
    [
      "Ehepaare ohne Kinder ",
      "Auch Ehepaare ohne Kinder sollen weiterhin steuerlich begünstigt werden. "
    ]
  ],
  [
    [
      "Ökologische Landwirtschaft ",
      "Ökologische Landwirtschaft soll stärker gefördert werden als konventionelle Landwirtschaft. "
    ]
  ],
  [
    [
      "Islamische Verbände ",
      "Islamische Verbände sollen als Religionsgemeinschaften staatlich anerkannt werden können. "
    ]
  ],
  [
    [
      "Anstieg des CO2-Preises ",
      "Der staatlich festgelegte Preis für den Ausstoß von CO2 beim Heizen und Autofahren soll stärker steigen als geplant. "
    ]
  ],
  [
    [
      "Schuldenbremse ",
      "Die Schuldenbremse im Grundgesetz soll beibehalten werden. "
    ]
  ],
  [
    [
      "Asyl nur für politisch Verfolgte ",
      "Asyl soll weiterhin nur politisch Verfolgten gewährt werden. "
    ]
  ],
  [
    [
      "Erhöhung des Mindestlohns ",
      "Der gesetzliche Mindestlohn soll spätestens im Jahr 2022 auf mindestens 12 Euro erhöht werden. "
    ]
  ],
  [
    [
      "Besteuerung des Flugverkehrs ",
      "Der Flugverkehr soll höher besteuert werden. "
    ]
  ],
  [
    [
      "Homeoffice ",
      "Unternehmen sollen selbst entscheiden, ob sie ihren Beschäftigten das Arbeiten im Homeoffice erlauben. "
    ]
  ]
]
